[LanguageFileInfo]
LanguageEng=Chinese
Language=简体中文
Translator=飞扬时空

[Setup]
; 0 - 类型二翻译字符串, 1 - 类型一翻译字符串, 3 - 特殊类型三翻译字符串（俄语）
LngType=0

[Misc]
cIconsInIconLibrary1 = 图标库中有 %d 个图标
cIconsInIconLibrary2 = 图标库中有 %d 个图标
cIconsInIconLibrary3 = 图标库中有 %d 个图标
cIconsInMultiIcon1 = 图标组中有 %d 个子图标
cIconsInMultiIcon2 = 图标组中有 %d 个子图标
cIconsInMultiIcon3 = 图标组中有 %d 个子图标
cItemsSelected1 = 选中 %d 项
cItemsSelected2 = 选中 %d 项
cItemsSelected3 = 选中 %d 项
cLibraryBits1 = %d 位
cLibraryBits2 = %d 位
cLibraryBits3 = %d 位
cIcons1 = %d 个图标
cIcons2 = %d 个图标
cIcons3 = %d 个图标
cDeleteIconsFromLib1 = 您确定要从库中删除 %d 个图标吗？
cDeleteIconsFromLib2 = 您确定要从库中删除 %d 个图标吗？
cDeleteIconsFromLib3 = 您确定要从库中删除 %d 个图标吗？
cError = 错误
cCompressed = 压缩
cSaveIcon = 保存图标
cSaveLibrary = 保存图标库
cSaveImage = 保存图像
cDeleteIcon = 删除图标
cOK       = 确定
cCancel   = 取消

[frmICLView]
c1   = 保存图标... 
c2   = 保存所选图标... 
c3   = 保存全部图标... 
c4   = 另存为位图/PNG 文件... 
c5   = 编辑模式 
c6   = 添加图标... 
c7   = 重命名图标... 
c8   = 删除图标... 
c9   = 选择副本 
c10  = 保存所选图标为图标库 (ICL) 文件... 
c11  = 保存全部图标为图标库 (ICL) 文件... 
c12  = 查看图标... 
c13  = 更改查看模式 
c14  = 背景色... 
c15  = 设置... 
c16  = %s [%s]
c17  = 显示缩略图边框 
c18  = 居中显示图标 
c19  = 显示图标文本 
c20  = %d x %d（自定义大小） 
c21  = 抗锯齿 
c22  = 复制位图到剪贴板 
c23  = 编辑模式 

[frmIcon]
c301   = 保存图标...
c302   = 另存为位图/PNG 文件...

[frmSetup]
Color0  = 自定义...
Color1  = 黑色
Color2  = 栗色
Color3  = 绿色
Color4  = 黄绿色
Color5  = 军蓝色
Color6  = 紫色
Color7  = 深青色
Color8  = 灰色
Color9  = 银色
Color10 = 红色
Color11 = 绿黄色
Color12 = 黄色
Color13 = 蓝色
Color14 = 紫红色
Color15 = 浅绿色
Color16 = 白色
Color17 = 钱绿色
Color18 = 天蓝色
Color19 = 乳白色
Color20 = 中灰色
Color21 = 活动边框
Color22 = 活动标题
Color23 = 应用程序工作区域
Color24 = 背景
Color25 = 按钮表面
Color26 = 高亮按钮
Color27 = 按钮阴影
Color28 = 按钮文本
Color29 = 标题文本
Color30 = 渐变活动标题
Color31 = 渐变非活动标题
Color32 = 灰色文本
Color33 = 高亮背景
Color34 = 高亮文本
Color35 = 热点
Color36 = 非活动边框
Color37 = 非活动标题
Color38 = 非活动标题文本
Color39 = 信息背景
Color40 = 信息文本
Color41 = 菜单背景
Color42 = 菜单栏
Color43 = 高亮菜单
Color44 = 菜单文本
Color45 = 滚动条
Color46 = 三维阴影
Color47 = 三维亮色
Color48 = 窗口背景
Color49 = 窗口边框
Color50 = 窗口文本

cIconSort0 = 无
cIconSort1 = 按分辨率
cIconSort2 = 按颜色
cIconSort3 = 按分辨率（反向）
cIconSort4 = 按颜色（反向）

c400   = %s 设置
c401   = 主视图颜色：
c402   = 缩略图视图颜色：
c403   = 主视图快速查看颜色：
c404   = 缩略图视图快速查看颜色：
c405   = 单个图标排序方式：
c406   = 单个图标预览排序方式：
c407   = 启动后最大化
c408   = " 语言 "
c409   = 默认 (English)
